<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>

      <div class="section-politics section-style">
        <div class="section-politics__container container">
          <div class="politics">
            <h1 class="politics__title page-title">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
            </h1>
            <p class="politics__rules">Правила использования сервиса «Конфигуратор Legrand» (далее — «Соглашение»)
            </p>
            <p class="politics__use">Пользуясь сервисом «Конфигуратор Legrand» (далее — Сервис), пользователь1 соглашается с настоящими Правилами, установленными ООО «ЛЕГРАН» (далее по тексту — «Общество»).
            </p>
            <ol class="politics__list">
              <li class="politics__item">1. Использование Сервиса «Конфигуратор Legrand» регулируется настоящим Соглашением и Политикой конфиденциальности. Соглашение может быть изменено Обществом в одностороннем порядке без уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по ссылке configurator.legrand.ru/agreement, если иное не предусмотрено новой редакцией Соглашения.
              </li>
              <li class="politics__item"><strong>2. Регистрация Пользователя. Учетная запись Пользователя</strong>
                <ol class="politics__sublist">
                  <li class="politics__subitem">Для использования полного объема функций Сервиса, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.
                  </li>
                  <li class="politics__subitem">Для прохождения процедуры регистрации Пользователь вносит в регистрационную форму следующую информацию: 
                    <div class="Ul m-list"><ul>
                      <li class="Ul__item">- имя/псевдоним; 
                      </li>
                      <li class="Ul__item">- адрес электронной почты для связи с Пользователем;
                      </li>
                      <li class="Ul__item">- пароль, который будет использоваться Пользователем для входа в Учетную запись.
                      </li>
                    </div>
                    <p>В случае нарушения Пользователем настоящих Правил использования Сервиса, ООО «ЛЕГРАН» имеет право по своему усмотрению заблокировать либо удалить учетную запись <br> Пользователя и отказать Пользователю в дальнейшем использовании своего Сервиса.
                    </p>
                  </li><ul>
                  <li class="politics__subitem">Пользователь подтверждает свое согласие на то, что предоставленная им при регистрации учетной записи на Сервисе персональная информация, хранится и обрабатывается ООО «ЛЕГРАН» в соответствии с условиями Политики конфиденциальности.
                  </li>
                </ol>
              </li>
              <li class="politics__item"><strong>3. Средства для доступа к учетной записи Пользователя</strong>
                <ol class="politics__sublist">
                  <li class="politics__subitem">При регистрации Пользователь самостоятельно выбирает себе логин (адрес электронной почты Пользователя) и пароль для доступа к учетной записи. Общество вправе запретить использование определенных логинов, а также устанавливать требования к паролю (в том числе, длину, допустимые символы и т. д.).
                  </li>
                  <li class="politics__subitem">Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранных им средств для доступа к учетной записи, а также самостоятельно обеспечивает их конфиденциальность. Пользователь самостоятельно несет ответственность за все действия (а также их последствия), прямо или косвенно связанные с использованием Сервиса «Конфигуратор Legrand» под учетной записью Пользователя, включая (но не ограничиваясь) случаями добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом все действия, прямо или косвенно связанные с использованием Сервиса под учетной записью Пользователя, считаются произведенными самим Пользователем, за исключением случаев, когдаПользователь, в порядке, предусмотренном п. 3.3., уведомил ООО «ЛЕГРАН» о несанкционированном доступе к Сервису с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи (пароля).
                  </li>
                  <li class="politics__subitem">Пользователь обязан немедленно уведомить ООО «ЛЕГРАН» о любом случае несанкционированного (не разрешенного Пользователем) доступа к Сервису «Конфигуратор Legrand» с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи. В целях безопасности, Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с Сервисом. ООО «ЛЕГРАН» не отвечает за возможную потерю или повреждение данных, а также другие последствия любого характера, которые могут произойти в связи с нарушением Пользователем положений этой части Соглашения.
                  </li>
                </ol>
              </li>
              <li class="politics__item"><strong>4. Использование Пользователем своей учетной записи</strong>
              </li>
            </ol>
          </div>
        </div>
      </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>