<div class="col-xs-6"><h3 class="1"><span>Магазин STYLE NATIONAL CLUB</span></h3>
    <p></p>
    <p class="1"><strong>Добро пожаловать в интернет-магазин одежды Style National
            Club! </strong></p>
    <p><strong>«Style&nbsp;National</strong><span><strong>»</strong> – бренд стильной классической одежды, история которого берет свое начало в 1997 году. За прошедшие 22 года присутствия на рынке мы стали примером стабильности – нам доверяют за неизменное качество материалов, идеальную посадку и элегантность, богатый выбор и доступность. </span>
    </p>
    <p><span>Сегодня, как и 22 года назад, мы предпочитаем мимолетности практичность. Мы следим за модными тенденциями, но не становимся их заложниками, предлагая свою интерпретацию вечной классики. У нас вы легко найдете именно <strong>ТО пальто</strong>, о котором мечтали, а также множество моделей деловой одежды на любую фигуру. Для этого мы модернизировали собственную фабрику, привлекли успешных итальянских дизайнеров к созданию моделей, открыли шоурумы и интернет-магазин.</span>
    </p>
    <p>
        <span><strong>«</strong></span><strong>Style&nbsp;National</strong><span><strong>»</strong> – это всегда актуальные вещи, исключительное качество и разумные цены.</span>
    </p></div>