<p>Торговая марка CHKALOV, новый российский бренд одежды для тех, кто
                  влюблен в небо.<br>
                  Мы создаем одежду для сильных духом людей, таких
                  каким был Валерий Чкалов - народный герой, отважный летчик и воздушный хулиган.
                  Он не знал никаких колебаний: сказано – сделано.<br>
                  Именно легендарные герои прошлого и настоящего
                  вдохновляют нас на создание одежды для влюбленных в небо людей. 
               </p>