<h3>Предоставление информации Клиентом:</h3><p>При оформлении Заявки на Сайте Клиент предоставляет следующую
информацию: Фамилия, Имя, адрес электронной почты, телефон, адрес доставки.
</p><p>Продавец использует информацию для выполнения своих обязательств
перед Клиентом.
</p><h3>Разглашение информации, полученной
Продавцом:
</h3><p>Продавец обязуется не разглашать полученную от Клиента
информацию. Не считается нарушением предоставление Продавцом информации агентам
и третьим лицам, действующим на основании договора с Продавцом, для исполнения
обязательств перед Клиентом. Не считается нарушением обязательств разглашение
информации в соответствии с обоснованными и применимыми требованиями закона.
Продавец не несет ответственности за сведения, предоставленные Клиентом на
Сайте в общедоступной форме.
</p> 
