<p>sales@chkalov-tm.ru<br>+7 495 642-34-26 доб. 1<br>Ежедневно с 10:00 до 18:00
	</p>
	<p><br>
	</p>
	<p><strong>Магазин PILOTAGE в ТРК Vegas</strong>:<br>г. Москва, 24-й км МКАД х Каширское ш.<br>2-й этаж рядом с рестораном ЭДОКО<br>+7 495 642-34-26<br>Вс-чт с 10:00 до 23:00<br>Пт-сб с 10:00 до 00:00</p>
	<p><br><strong>Магазин <strong>CHKALOV</strong> в ТЦ Июнь</strong>:<br>г. Мытищи, ул. Мира 51<br>ТРЦ Июнь, 1 этаж <br>+7 495 642-34-26 доб.2<br>Бесплатный автобус от м. Медведково<br>Ежедневно с 10:00 до 22:00<br><br><strong>Магазин <strong>CHKALOV</strong> в МТК Европарке</strong>: <br>г. Москва, Рублевское шоссе, 62<br>МТК "Европарк", 1 этаж<br>+7 495 642-34-26 доб.3<br>Ежедневно с 10:00 до 22:00<br>Бесплатный автобус от м. Крылатское<br><br><br></p>
	<p><br><br><br>
	</p>
	<p class="address">
	</p>
	<p><strong><strong>Общество с ограниченной ответственностью « АВИАТОРЫ »</strong></strong>
	</p>
	<p>ИНН 7751034944<br>КПП 775101001<br>БИК 044525225<br>ОГРН 1177746032848<br>К/сч 30101810400000000225<br>Р/сч руб. 40702810838000139137<br>Банк ОАО «Сбербанк России» г.Москва<br>Генеральный директор: Герасенков Денис Александрович<br>Главный бухгалтер: Герасенков Денис Александрович
	</p>