<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div class="contents"> пппппппппппппппппппппппппппппппп
пппппппппппппппппппппппппппппппппппппппппппппп
пппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппп
ппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппп<br>
 <br>
 <br>
 пппппппппппппппппппппппппппппппппппппп
ппппппппппппппппппппппппппппппппппппппппппппппппп
пппппппппппппппппппппппппппппппппппппппппппппппппппппппп
ппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппп
пппппппппппппппппппп</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>